
export default [
    {
        id: '4',
        name: '音频制作与处理',
        price: '2.00',
        cover: 'https://pic.imgdb.cn/item/66cb0d3cd9c307b7e9fa140f.png',
        notes: [
            '人工客服工作时间：早上八点到晚上八点，下单后请联系客服，看到后会第一时间给你回复。'
        ],
        detail: [
            '本商品支持范围包括歌曲混音、音质提升、母带处理、格式转换等。',
            '本商品非实时到账，购买后请立即联系客服进行订单处理。'
        ],
        disable: false,
    }, {
        id: '3',
        name: '网易云黑胶（年卡）',
        price: '75.00',
        cover: 'https://pic.imgdb.cn/item/66cb1636d9c307b7e9092500.png',
        notes: [
            '本商品仅支持手机号注册的网易云音乐账号使用。',
            '人工客服工作时间：早上八点到晚上八点，下单后请联系客服，看到后会第一时间给你回复。'
        ],
        detail: [
            '本商品为一年网易云音乐黑胶VIP会员资格。',
            '本商品可以叠加使用，会员持续时间会自动延长。',
            '虚拟商品充值需要实效性，本商品24小时内自动到账'
        ],
        disable: false,
    }, {
        id: '2',
        name: '网易音乐人（入驻）',
        price: '10.00',
        cover: 'https://pic.imgdb.cn/item/66cb16c0d9c307b7e90984f3.png',
        notes: [
            '本商品非实时到账，购买后请立即联系客服进行认证。',
            '购买前请打开网易云音乐APP-设置页面-创作者中心-网易音乐人-常规音乐人，填写自己的信息入驻成功后再进行购买，如入驻提示风险操作，请联系网易云客服处理后再下单。',
            '音乐人订单处理时间：早上八点到晚上八点，下单后请联系客服，看到后会第一时间给你回复。'
        ],
        detail: [
            '本商品类别分为：歌手、作词、作曲、编曲5个标志。',
            '本商品非实时到账，购买后请立即联系客服进行认证。'
        ],
        disable: false,
    }, {
        id: '1',
        name: '腾讯音乐人（入驻）',
        price: '20.00',
        cover: 'https://pic.imgdb.cn/item/66cb009dd9c307b7e9e8cf26.png',
        notes: [
            '本商品非实时到账，购买后请立即联系客服进行认证。',
            '购买前请打开QQ音乐APP-设置页面-创作者中心，填写自己的信息入驻成功后再进行购买，如入驻提示风险操作，请联系腾讯音乐人客服处理后再下单。',
            '音乐人订单处理时间：早上八点到晚上八点，下单后请联系客服，看到后会第一时间给你回复。'
        ],
        detail: [
            '本商品为腾讯音乐人身份和标志认证。',
            '本商品非实时到账，购买后请立即联系客服进行认证。'
        ],
        disable: true,

    }
]